trunk/HSIM/iHub/BRS/xml/Undo

<Envelope xmlns="http://schemas.xmlsoap.org/soap/envelope/"><Body><GetUpdatedObjects xmlns="http://schemas.actuate.com/actuate11"><Operation><Target><Id>Document</Id><Type>Document</Type></Target><Operator>Undo</Operator></Operation></GetUpdatedObjects></Body></Envelope>